Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# DeleteRevisionConfirmation
source: Delete ‘{1}’ from ‘{0}’? The current save and other backups are kept. The deleted backup can no longer be restored or exported. The space it used will be cleaned up later.
cs_cz: Odstranit „{1}“ z „{0}“? Aktuální uložená hra a ostatní zálohy zůstanou zachovány. Odstraněnou zálohu nebude možné obnovit ani exportovat. Její místo na disku bude uvolněno později.
de_de: „{1}“ aus „{0}“ löschen? Der aktuelle Spielstand und andere Sicherungen bleiben erhalten. Die gelöschte Sicherung kann weder wiederhergestellt noch exportiert werden. Ihr Speicherplatz wird später freigegeben.
es_es: ¿Eliminar «{1}» de «{0}»? Se conservarán la partida actual y las demás copias. La copia eliminada no se podrá restaurar ni exportar. El espacio que ocupaba se liberará más adelante.
fr_fr: Supprimer « {1} » de « {0} » ? La partie actuelle et les autres sauvegardes seront conservées. La sauvegarde supprimée ne pourra plus être restaurée ni exportée. L’espace qu’elle occupait sera libéré ultérieurement.
id_id: Hapus “{1}” dari “{0}”? Simpanan saat ini dan cadangan lain tetap disimpan. Cadangan yang dihapus tidak dapat lagi dipulihkan atau diekspor. Ruang yang digunakannya akan dibersihkan nanti.
it_it: Eliminare «{1}» da «{0}»? Il salvataggio attuale e gli altri backup saranno conservati. Il backup eliminato non potrà più essere ripristinato o esportato. Lo spazio occupato sarà liberato in seguito.
ja_jp: 「{0}」から「{1}」を削除しますか？ 現在のセーブと他のバックアップは保持されます。削除したバックアップは復元もエクスポートもできなくなります。使用していた容量は後で解放されます。
ko_kr: ‘{0}’의 ‘{1}’을 삭제하시겠습니까? 현재 세이브와 다른 백업은 유지됩니다. 삭제한 백업은 더 이상 복원·내보내기할 수 없으며, 사용하던 저장 공간은 나중에 정리됩니다.
pl_pl: Usunąć „{1}” z „{0}”? Bieżący zapis gry i pozostałe kopie zostaną zachowane. Usuniętej kopii nie będzie można przywrócić ani wyeksportować. Zajmowane przez nią miejsce zostanie zwolnione później.
pt_br: Excluir “{1}” de “{0}”? A partida atual e os outros backups serão mantidos. O backup excluído não poderá mais ser restaurado nem exportado. O espaço que ocupava será liberado depois.
ru_ru: Удалить «{1}» из «{0}»? Текущее сохранение и остальные копии останутся. Удалённую копию больше нельзя будет восстановить или экспортировать. Занимаемое ею место будет освобождено позже.
th_th: ลบ “{1}” จาก “{0}” หรือไม่? เซฟปัจจุบันและข้อมูลสำรองอื่นจะยังคงอยู่ ข้อมูลสำรองที่ลบจะกู้คืนหรือส่งออกไม่ได้อีก พื้นที่ที่ใช้จะว่างลงภายหลัง
tr_tr: “{0}” içindeki “{1}” silinsin mi? Geçerli oyun kaydı ve diğer yedekler korunur. Silinen yedek artık geri yüklenemez veya dışa aktarılamaz. Kapladığı alan daha sonra temizlenir.
uk_ua: Видалити «{1}» з «{0}»? Поточне збереження та решта копій залишаться. Видалену копію більше не можна буде відновити або експортувати. Зайняте нею місце буде звільнено пізніше.
zh_cn: 从“{0}”中删除“{1}”？ 当前存档及其他备份将保留。删除的备份无法再恢复或导出。其占用空间将稍后清理。
zh_tw: 從「{0}」中刪除「{1}」？ 目前存檔與其他備份將保留。刪除的備份無法再還原或匯出。其占用空間將稍後清理。

# SaveDeletedPermanently
source: Deleted the save and its backups.
de_de: Spielstand und Sicherungen gelöscht.
es_es: Se han eliminado la partida y sus copias.
fr_fr: Partie et sauvegardes supprimées.
id_id: Simpanan dan cadangannya dihapus.
it_it: Salvataggio e backup eliminati.
ja_jp: セーブとバックアップを削除しました。
pt_br: A partida e seus backups foram excluídos.
ru_ru: Сохранение и его копии удалены.
tr_tr: Kayıt ve yedekleri silindi.
uk_ua: Збереження та його копії видалено.
zh_tw: 已刪除存檔及其備份。

# SaveBackupDeletionFailed
source: The save was deleted, but its backups remain.
de_de: Der Spielstand wurde gelöscht, seine Sicherungen sind aber noch da.
es_es: Se ha eliminado la partida, pero sus copias siguen ahí.
fr_fr: La partie a été supprimée, mais ses sauvegardes restent.
id_id: Simpanan dihapus, tetapi cadangannya masih ada.
it_it: Il salvataggio è stato eliminato, ma i suoi backup restano.
ja_jp: セーブは削除しましたが、バックアップが残っています。
pt_br: A partida foi excluída, mas os backups continuam.
ru_ru: Сохранение удалено, но его копии остались.
tr_tr: Kayıt silindi ama yedekleri duruyor.
uk_ua: Збереження видалено, але його копії залишилися.
zh_tw: 存檔已刪除，但備份仍在。

# RevisionDeleted
source: Deleted.
de_de: Gelöscht.
es_es: Copia eliminada.
fr_fr: Supprimé.
id_id: Dihapus.
it_it: Eliminato.
ja_jp: 削除しました。
pt_br: Excluído.
ru_ru: Удалено.
tr_tr: Silindi.
uk_ua: Видалено.
zh_tw: 已刪除。

# DeleteSaveUnavailable
source: The save changed. Quit the game and try again.
de_de: Der Spielstand hat sich geändert. Beenden Sie das Spiel und versuchen Sie es erneut.
es_es: La partida ha cambiado. Vuelve al menú principal e inténtalo de nuevo.
fr_fr: La partie a changé. Quittez le jeu et réessayez.
id_id: Simpanan berubah. Keluar dari gim lalu coba lagi.
it_it: Il salvataggio è cambiato. Esci dal gioco e riprova.
ja_jp: セーブが変わりました。メインメニューに戻って再試行してください。
pt_br: A partida mudou. Saia do jogo e tente novamente.
ru_ru: Сохранение изменилось. Выйдите из игры и повторите попытку.
tr_tr: Kayıt değişti. Oyundan çıkıp tekrar deneyin.
uk_ua: Збереження змінилося. Вийдіть із гри та повторіть спробу.
zh_tw: 存檔已變更。請結束遊戲後再試。

# MutationRefreshFailed
source: Done, but the list may update late. Do not run it again.
de_de: Erledigt, aber die Liste wird evtl. verspätet aktualisiert. Nicht erneut ausführen.
es_es: Hecho, pero la lista puede tardar en actualizarse. No lo repitas.
fr_fr: Terminé, mais la liste peut tarder à se mettre à jour. Ne relancez pas.
id_id: Selesai, tetapi daftar mungkin terlambat diperbarui. Jangan jalankan lagi.
it_it: Fatto, ma l’elenco potrebbe aggiornarsi in ritardo. Non ripetere l’operazione.
ja_jp: 完了しましたが、一覧の更新が遅れることがあります。再実行しないでください。
pt_br: Concluído, mas a lista pode demorar a atualizar. Não repita.
ru_ru: Готово, но список может обновиться с задержкой. Не запускайте повторно.
tr_tr: Tamamlandı ama liste geç güncellenebilir. Tekrar çalıştırmayın.
uk_ua: Готово, але список може оновитися із затримкою. Не запускайте повторно.
zh_tw: 已完成，但清單可能稍後才更新。請勿重複操作。

# LogComponent.Backup
source: Backup
cs_cz: Zálohování
de_de: Sicherung
es_es: Copia de seguridad
fr_fr: Sauvegarde
id_id: Pencadangan
ja_jp: バックアップ
ko_kr: 백업
pl_pl: Kopia zapasowa
ru_ru: Резервное копирование
th_th: การสำรองข้อมูล
tr_tr: Yedekleme
uk_ua: Резервне копіювання
zh_cn: 备份
zh_tw: 備份

# LogComponent.Restore
source: Restore
cs_cz: Obnovení
de_de: Wiederherstellung
es_es: Restauración
fr_fr: Restauration
id_id: Pemulihan
it_it: Ripristino
ja_jp: 復元
ko_kr: 복원
pl_pl: Przywracanie
pt_br: Restauração
ru_ru: Восстановление
th_th: การกู้คืน
tr_tr: Geri yükleme
uk_ua: Відновлення
zh_cn: 恢复
zh_tw: 還原

# LogComponent.Archive
source: Archive
cs_cz: Archiv
de_de: Archiv
es_es: Archivo comprimido
id_id: Arsip
it_it: Archivio
ja_jp: アーカイブ
ko_kr: 압축 파일
pl_pl: Archiwum
pt_br: Arquivo compactado
ru_ru: Архив
th_th: ไฟล์บีบอัด
tr_tr: Arşiv
uk_ua: Архів
zh_cn: 压缩包
zh_tw: 壓縮檔

# LogComponent.State
source: Game status check
cs_cz: Kontrola stavu hry
de_de: Spielstatusprüfung
es_es: Comprobación del estado del juego
fr_fr: Vérification de l’état du jeu
id_id: Pemeriksaan status gim
it_it: Verifica dello stato del gioco
ja_jp: ゲーム状態の確認
ko_kr: 게임 상태 확인
pl_pl: Sprawdzanie stanu gry
pt_br: Verificação do estado do jogo
ru_ru: Проверка состояния игры
th_th: การตรวจสอบสถานะเกม
tr_tr: Oyun durumu denetimi
uk_ua: Перевірка стану гри
zh_cn: 游戏状态检查
zh_tw: 遊戲狀態檢查

# LogComponent.Schedule
source: Backup schedule
cs_cz: Plán záloh
de_de: Sicherungszeitplan
es_es: Programación de copias
fr_fr: Planification des sauvegardes
id_id: Jadwal pencadangan
it_it: Pianificazione dei backup
ja_jp: バックアップのスケジュール
ko_kr: 백업 일정
pl_pl: Harmonogram kopii
pt_br: Programação de backups
ru_ru: Расписание копирования
th_th: กำหนดการสำรอง
tr_tr: Yedekleme zamanlaması
uk_ua: Розклад копіювання
zh_cn: 备份计划
zh_tw: 備份排程

# LogComponent.Maintenance
source: Backup cleanup
cs_cz: Úklid záloh
de_de: Sicherungsbereinigung
es_es: Limpieza de copias
fr_fr: Nettoyage des sauvegardes
id_id: Pembersihan cadangan
it_it: Pulizia dei backup
ja_jp: バックアップのクリーンアップ
ko_kr: 백업 정리
pl_pl: Porządkowanie kopii
pt_br: Limpeza de backups
ru_ru: Очистка копий
th_th: การล้างข้อมูลสำรอง
tr_tr: Yedek temizliği
uk_ua: Очищення копій
zh_cn: 备份清理
zh_tw: 備份清理

# LogComponent.Other
source: Other activity
cs_cz: Jiná operace
de_de: Sonstiger Vorgang
es_es: Otra operación
fr_fr: Autre opération
id_id: Operasi lain
it_it: Altra operazione
ja_jp: その他の操作
ko_kr: 기타 작업
pl_pl: Inna operacja
pt_br: Outra operação
ru_ru: Другая операция
th_th: การทำงานอื่น
tr_tr: Diğer işlem
uk_ua: Інша операція
zh_cn: 其他操作
zh_tw: 其他作業

# LogActivity.Backup
source: Save backup
cs_cz: Záloha uložené hry
de_de: Spielstandsicherung
es_es: Copia de la partida
fr_fr: Sauvegarde de partie
id_id: Pencadangan simpanan
it_it: Backup del salvataggio
ja_jp: セーブのバックアップ
ko_kr: 세이브 백업
pl_pl: Kopia zapisu gry
pt_br: Backup da partida
ru_ru: Копирование сохранения
th_th: การสำรองเซฟ
tr_tr: Oyun kaydı yedekleme
uk_ua: Копіювання збереження
zh_cn: 存档备份
zh_tw: 存檔備份

# LogActivity.Restore
source: Save restore
cs_cz: Obnovení uložené hry
de_de: Spielstandwiederherstellung
es_es: Restauración de la partida
fr_fr: Restauration de partie
id_id: Pemulihan simpanan
it_it: Ripristino del salvataggio
ja_jp: セーブの復元
ko_kr: 세이브 복원
pl_pl: Przywracanie zapisu gry
pt_br: Restauração da partida
ru_ru: Восстановление сохранения
th_th: การกู้คืนเซฟ
tr_tr: Oyun kaydı geri yükleme
uk_ua: Відновлення збереження
zh_cn: 存档恢复
zh_tw: 存檔還原

# LogActivity.ArchiveExport
source: Archive export
cs_cz: Export archivu
de_de: Archivexport
es_es: Exportación de archivo
fr_fr: Exportation d’archive
id_id: Ekspor arsip
it_it: Esportazione archivio
ja_jp: アーカイブのエクスポート
ko_kr: 압축 파일 내보내기
pl_pl: Eksport archiwum
pt_br: Exportação de arquivo
ru_ru: Экспорт архива
th_th: การส่งออกไฟล์บีบอัด
tr_tr: Arşivi dışa aktarma
uk_ua: Експорт архіву
zh_cn: 压缩包导出
zh_tw: 壓縮檔匯出

# LogActivity.ArchiveImport
source: Archive import
cs_cz: Import archivu
de_de: Archivimport
es_es: Importación de archivo
fr_fr: Importation d’archive
id_id: Impor arsip
it_it: Importazione archivio
ja_jp: アーカイブのインポート
ko_kr: 압축 파일 가져오기
pl_pl: Import archiwum
pt_br: Importação de arquivo
ru_ru: Импорт архива
th_th: การนำเข้าไฟล์บีบอัด
tr_tr: Arşivi içe aktarma
uk_ua: Імпорт архіву
zh_cn: 压缩包导入
zh_tw: 壓縮檔匯入

# LogActivity.ArchiveInspect
source: Archive inspection
cs_cz: Kontrola archivu
de_de: Archivprüfung
es_es: Inspección de archivo
fr_fr: Vérification d’archive
id_id: Pemeriksaan arsip
it_it: Verifica archivio
ja_jp: アーカイブの検査
ko_kr: 압축 파일 확인
pl_pl: Sprawdzanie archiwum
pt_br: Inspeção de arquivo
ru_ru: Проверка архива
th_th: การตรวจสอบไฟล์บีบอัด
tr_tr: Arşiv denetimi
uk_ua: Перевірка архіву
zh_cn: 压缩包检查
zh_tw: 壓縮檔檢查

# LogActivity.Archive
source: Archive operation
cs_cz: Operace archivu
de_de: Archivvorgang
es_es: Operación de archivo
fr_fr: Opération sur archive
id_id: Operasi arsip
it_it: Operazione archivio
ja_jp: アーカイブの操作
ko_kr: 압축 파일 처리
pl_pl: Operacja archiwum
pt_br: Operação de arquivo
ru_ru: Операция с архивом
th_th: การทำงานกับไฟล์บีบอัด
tr_tr: Arşiv işlemi
uk_ua: Операція з архівом
zh_cn: 压缩包操作
zh_tw: 壓縮檔作業

# LogActivity.StateCheck
source: Game status check
cs_cz: Kontrola stavu hry
de_de: Spielstatusprüfung
es_es: Comprobación del estado del juego
fr_fr: Vérification de l’état du jeu
id_id: Pemeriksaan status gim
it_it: Verifica dello stato del gioco
ja_jp: ゲーム状態の確認
ko_kr: 게임 상태 확인
pl_pl: Sprawdzanie stanu gry
pt_br: Verificação do estado do jogo
ru_ru: Проверка состояния игры
th_th: การตรวจสอบสถานะเกม
tr_tr: Oyun durumu denetimi
uk_ua: Перевірка стану гри
zh_cn: 游戏状态检查
zh_tw: 遊戲狀態檢查

# LogActivity.BackupSchedule
source: Backup schedule check
cs_cz: Kontrola plánu záloh
de_de: Sicherungszeitplanprüfung
es_es: Comprobación de la programación de copias
fr_fr: Vérification de la planification des sauvegardes
id_id: Pemeriksaan jadwal pencadangan
it_it: Verifica della pianificazione dei backup
ja_jp: バックアップスケジュールの確認
ko_kr: 백업 일정 확인
pl_pl: Sprawdzanie harmonogramu kopii
pt_br: Verificação da programação de backups
ru_ru: Проверка расписания копирования
th_th: การตรวจสอบกำหนดการสำรอง
tr_tr: Yedekleme zamanlaması denetimi
uk_ua: Перевірка розкладу копіювання
zh_cn: 备份计划检查
zh_tw: 備份排程檢查

# LogActivity.Maintenance
source: Backup cleanup
cs_cz: Úklid záloh
de_de: Sicherungsbereinigung
es_es: Limpieza de copias
fr_fr: Nettoyage des sauvegardes
id_id: Pembersihan cadangan
it_it: Pulizia dei backup
ja_jp: バックアップのクリーンアップ
ko_kr: 백업 정리
pl_pl: Porządkowanie kopii
pt_br: Limpeza de backups
ru_ru: Очистка копий
th_th: การล้างข้อมูลสำรอง
tr_tr: Yedek temizliği
uk_ua: Очищення копій
zh_cn: 备份清理
zh_tw: 備份清理

# LogActivity.Other
source: Other activity
cs_cz: Jiná operace
de_de: Sonstiger Vorgang
es_es: Otra operación
fr_fr: Autre opération
id_id: Operasi lain
it_it: Altra operazione
ja_jp: その他の操作
ko_kr: 기타
pl_pl: Inna operacja
pt_br: Outra operação
ru_ru: Другая операция
th_th: การทำงานอื่น
tr_tr: Diğer işlem
uk_ua: Інша операція
zh_cn: 其他操作
zh_tw: 其他作業

# LogEvent.Other
source: Recorded activity for {0}.
cs_cz: Zaznamenaná operace: {0}.
de_de: Vorgang aufgezeichnet: {0}.
es_es: Operación registrada: {0}.
fr_fr: Opération enregistrée : {0}.
id_id: Operasi tercatat: {0}.
it_it: Operazione registrata: {0}.
ja_jp: 操作を記録しました：{0}。
ko_kr: {0} 관련 기록입니다.
pl_pl: Zarejestrowana operacja: {0}.
pt_br: Operação registrada: {0}.
ru_ru: Зарегистрирована операция: {0}.
th_th: บันทึกการทำงาน: {0}
tr_tr: Kaydedilen işlem: {0}.
uk_ua: Зареєстровано операцію: {0}.
zh_cn: 已记录操作：{0}。
zh_tw: 已記錄作業：{0}。

# OperationError.AccessDenied
source: No permission to access the file or folder.
de_de: Keine Berechtigung für die Datei oder den Ordner.
es_es: No tienes permiso para acceder al archivo o la carpeta.
fr_fr: Accès refusé au fichier ou au dossier.
id_id: Tidak ada izin untuk mengakses berkas atau folder.
it_it: Nessun permesso di accesso al file o alla cartella.
ja_jp: ファイルやフォルダーにアクセスする権限がありません。
pt_br: Sem permissão para acessar o arquivo ou a pasta.
ru_ru: Нет доступа к файлу или папке.
tr_tr: Dosyaya veya klasöre erişim izni yok.
uk_ua: Немає доступу до файлу або папки.
zh_tw: 沒有權限存取檔案或資料夾。

# OperationError.FileMissing
source: The file or folder cannot be found.
de_de: Die Datei oder der Ordner wurde nicht gefunden.
es_es: No se encuentra el archivo o la carpeta.
fr_fr: Fichier ou dossier introuvable.
id_id: Berkas atau folder tidak ditemukan.
it_it: File o cartella non trovati.
ja_jp: ファイルやフォルダーが見つかりません。
pt_br: O arquivo ou a pasta não foi encontrado.
ru_ru: Файл или папка не найдены.
tr_tr: Dosya veya klasör bulunamadı.
uk_ua: Файл або папку не знайдено.
zh_tw: 找不到檔案或資料夾。

# OperationError.Generic
source: Could not finish. Check the logs.
de_de: Nicht abgeschlossen. Prüfen Sie das Protokoll.
es_es: No se ha podido terminar. Consulta los registros.
fr_fr: Impossible de terminer. Consultez les journaux.
id_id: Tidak dapat diselesaikan. Periksa log.
it_it: Impossibile completare. Controlla il registro.
ja_jp: 完了できませんでした。ログを確認してください。
pt_br: Não foi possível concluir. Confira os registros.
ru_ru: Не удалось завершить. Проверьте журнал.
tr_tr: Tamamlanamadı. Günlükleri kontrol edin.
uk_ua: Не вдалося завершити. Перевірте журнал.
zh_tw: 無法完成。請查看記錄。

# OperationCardWaiting
source: Waiting
de_de: Wartet
es_es: En espera
fr_fr: En attente
id_id: Menunggu
it_it: In attesa
ja_jp: 待機中
pt_br: Aguardando
ru_ru: Ожидание
tr_tr: Bekliyor
uk_ua: Очікування
zh_tw: 等待中

# ComponentBlockedTitle
source: Blocked by Windows Security
de_de: Von Windows-Sicherheit blockiert
es_es: Bloqueado por Seguridad de Windows
fr_fr: Bloqué par Sécurité Windows
id_id: Diblokir oleh Keamanan Windows
it_it: Bloccato da Sicurezza di Windows
ja_jp: Windows セキュリティがブロック
pt_br: Bloqueado pela Segurança do Windows
ru_ru: Заблокировано Безопасностью Windows
tr_tr: Windows Güvenliği engelledi
uk_ua: Заблоковано Безпекою Windows
zh_tw: 遭 Windows 安全性封鎖

# ComponentBlockedMessage
source: PZ Tools cannot work properly until it is unblocked.
de_de: PZ Tools funktioniert erst nach der Freigabe richtig.
es_es: PZ Tools no funcionará bien hasta que se desbloquee.
fr_fr: PZ Tools ne peut pas fonctionner correctement tant qu’il est bloqué.
id_id: PZ Tools tidak dapat berfungsi dengan baik sampai blokirnya dibuka.
it_it: PZ Tools non può funzionare bene finché non viene sbloccato.
ja_jp: ブロックが解除されるまで、PZ Tools は正しく動作しません。
pt_br: O PZ Tools não funcionará direito até ser desbloqueado.
ru_ru: PZ Tools не будет нормально работать, пока его не разблокируют.
tr_tr: Engel kaldırılana kadar PZ Tools düzgün çalışamaz.
uk_ua: PZ Tools не працюватиме як слід, доки його не розблокують.
zh_tw: 解除封鎖後，PZ Tools 才能正常使用。

# CardOpenSettings
source: Open settings
cs_cz: Otevřít nastavení
de_de: Einstellungen öffnen
es_es: Abrir configuración
fr_fr: Ouvrir les paramètres
id_id: Buka pengaturan
it_it: Apri impostazioni
ja_jp: 設定を開く
ko_kr: 설정 열기
pl_pl: Otwórz ustawienia
pt_br: Abrir configurações
ru_ru: Открыть настройки
th_th: เปิดการตั้งค่า
tr_tr: Ayarları aç
uk_ua: Відкрити налаштування
zh_cn: 打开设置
zh_tw: 開啟設定

# FatalErrorMessageFormat
source: PZ Tools has to close because of an unexpected error. Error report: {0}
cs_cz: PZ Tools se kvůli neočekávané chybě ukončí. Záznam chyby: {0}
de_de: PZ Tools wird wegen eines unerwarteten Fehlers beendet. Fehlerbericht: {0}
es_es: PZ Tools se cerrará debido a un error inesperado. Informe de error: {0}
fr_fr: PZ Tools doit se fermer à cause d’une erreur inattendue. Rapport d’erreur : {0}
id_id: PZ Tools akan ditutup karena kesalahan tak terduga. Laporan kesalahan: {0}
it_it: PZ Tools verrà chiuso a causa di un errore imprevisto. Rapporto di errore: {0}
ja_jp: 予期しないエラーのため PZ Tools を終了します。エラー記録: {0}
ko_kr: 예기치 않은 오류로 PZ Tools를 종료합니다. 오류 기록: {0}
pl_pl: PZ Tools zostanie zamknięty z powodu nieoczekiwanego błędu. Raport o błędzie: {0}
pt_br: O PZ Tools será fechado devido a um erro inesperado. Relatório de erro: {0}
ru_ru: PZ Tools будет закрыт из-за непредвиденной ошибки. Отчёт об ошибке: {0}
th_th: PZ Tools จะปิดเนื่องจากข้อผิดพลาดที่ไม่คาดคิด บันทึกข้อผิดพลาด: {0}
tr_tr: PZ Tools beklenmeyen bir hata nedeniyle kapatılacak. Hata raporu: {0}
uk_ua: PZ Tools буде закрито через неочікувану помилку. Звіт про помилку: {0}
zh_cn: 由于意外错误，PZ Tools 即将关闭。错误记录：{0}
zh_tw: 由於發生未預期的錯誤，PZ Tools 即將關閉。錯誤記錄：{0}

# OperationError.BlockedByPolicy
source: Windows Security blocked PZ Tools. Check the Smart App Control setting.
de_de: Windows-Sicherheit hat PZ Tools blockiert. Prüfen Sie die Intelligente App-Steuerung.
es_es: Seguridad de Windows ha bloqueado PZ Tools. Revisa el ajuste Control inteligente de aplicaciones.
fr_fr: Sécurité Windows a bloqué PZ Tools. Vérifiez le paramètre Contrôle intelligent des applications.
id_id: Keamanan Windows memblokir PZ Tools. Periksa pengaturan Kontrol Aplikasi Cerdas.
it_it: Sicurezza di Windows ha bloccato PZ Tools. Controlla l’impostazione Controllo intelligente delle app.
ja_jp: Windows セキュリティが実行をブロックしました。スマート アプリ コントロールの設定を確認してください。
pt_br: A Segurança do Windows bloqueou o PZ Tools. Verifique a configuração do Controle Inteligente de Aplicativos.
ru_ru: Безопасность Windows заблокировала PZ Tools. Проверьте параметр «Интеллектуальное управление приложениями».
tr_tr: Windows Güvenliği PZ Tools'u engelledi. Akıllı Uygulama Denetimi ayarını kontrol edin.
uk_ua: Безпека Windows заблокувала PZ Tools. Перевірте параметр «Інтелектуальне керування програмами».
zh_tw: Windows 安全性封鎖了 PZ Tools。請檢查智慧型應用程式控制設定。

# MaintenanceRunning
source: Cleaning up backups
cs_cz: Úklid záloh
de_de: Sicherungen werden bereinigt
es_es: Limpiando copias
fr_fr: Nettoyage des sauvegardes
id_id: Membersihkan cadangan
it_it: Pulizia dei backup in corso
ja_jp: バックアップをクリーンアップ中
ko_kr: 백업 정리 중
pl_pl: Porządkowanie kopii
pt_br: Limpando backups
ru_ru: Очистка копий
th_th: กำลังล้างข้อมูลสำรอง
tr_tr: Yedekler temizleniyor
uk_ua: Очищення копій
zh_cn: 正在清理备份
zh_tw: 正在清理備份

# MaintenanceDeferred
source: Will tidy up next time.
de_de: Die Bereinigung folgt beim nächsten Mal.
es_es: Se limpiará la próxima vez.
fr_fr: Le nettoyage aura lieu la prochaine fois.
id_id: Akan dirapikan lain kali.
it_it: La pulizia verrà fatta la prossima volta.
ja_jp: 次回あらためて整理します。
pt_br: A limpeza fica para a próxima vez.
ru_ru: Очистка будет в следующий раз.
tr_tr: Temizlik bir dahaki sefere yapılacak.
uk_ua: Очищення буде наступного разу.
zh_tw: 下次再整理。

# MaintenancePhase.revisionreclamation
source: Removing old backups
cs_cz: Odstraňování starých záloh
de_de: Alte Sicherungen entfernen
es_es: Eliminando copias antiguas
fr_fr: Suppression des anciennes sauvegardes
id_id: Menghapus cadangan lama
it_it: Rimozione dei backup vecchi
ja_jp: 古いバックアップを削除
ko_kr: 오래된 백업 정리
pl_pl: Usuwanie starych kopii
pt_br: Removendo backups antigos
ru_ru: Удаление старых копий
th_th: ลบข้อมูลสำรองเก่า
tr_tr: Eski yedekler kaldırılıyor
uk_ua: Видалення старих копій
zh_cn: 清理旧备份
zh_tw: 清理舊備份

# MaintenancePhase.artifactcleanup
source: Removing temporary files
cs_cz: Odstraňování dočasných souborů
de_de: Temporäre Dateien entfernen
es_es: Eliminando archivos temporales
fr_fr: Suppression des fichiers temporaires
id_id: Menghapus berkas sementara
it_it: Rimozione dei file temporanei
ja_jp: 一時ファイルを削除
ko_kr: 임시 파일 정리
pl_pl: Usuwanie plików tymczasowych
pt_br: Removendo arquivos temporários
ru_ru: Удаление временных файлов
th_th: ลบไฟล์ชั่วคราว
tr_tr: Geçici dosyalar kaldırılıyor
uk_ua: Видалення тимчасових файлів
zh_cn: 清理临时文件
zh_tw: 清理暫存檔案

# MaintenancePhase.orphanbackups
source: Removing backups of deleted saves
cs_cz: Odstraňování záloh smazaných her
de_de: Sicherungen gelöschter Spielstände entfernen
es_es: Eliminando copias de partidas eliminadas
fr_fr: Suppression des sauvegardes de parties supprimées
id_id: Menghapus cadangan dari simpanan yang dihapus
it_it: Rimozione dei backup di salvataggi eliminati
ja_jp: 削除済みセーブのバックアップを削除
ko_kr: 원본 세이브가 없는 백업 정리
pl_pl: Usuwanie kopii usuniętych zapisów
pt_br: Removendo backups de partidas excluídas
ru_ru: Удаление копий удалённых сохранений
th_th: ลบข้อมูลสำรองของเซฟที่ถูกลบ
tr_tr: Silinmiş kayıtların yedekleri kaldırılıyor
uk_ua: Видалення копій видалених збережень
zh_cn: 清理已删除存档的备份
zh_tw: 清理已刪除存檔的備份

# MaintenancePhase.packreclamation
source: Reclaiming unused space
cs_cz: Uvolňování nevyužitého místa
de_de: Ungenutzten Speicher freigeben
es_es: Recuperando espacio sin usar
fr_fr: Récupération de l’espace inutilisé
id_id: Mengambil kembali ruang tak terpakai
it_it: Recupero dello spazio inutilizzato
ja_jp: 未使用の領域を回収
ko_kr: 사용하지 않는 공간 회수
pl_pl: Odzyskiwanie nieużywanego miejsca
pt_br: Recuperando espaço não utilizado
ru_ru: Освобождение неиспользуемого места
th_th: กำลังคืนพื้นที่ที่ไม่ได้ใช้
tr_tr: Kullanılmayan alan geri kazanılıyor
uk_ua: Звільнення невикористаного місця
zh_cn: 回收未使用的空间
zh_tw: 回收未使用的空間

# LogEvent.PackSpaceReclaimedFormat
source: Reclaimed {0:N1} MB of unused backup space.
cs_cz: Uvolněno {0:N1} MB nevyužitého místa záloh.
de_de: {0:N1} MB ungenutzter Sicherungsspeicher wurden freigegeben.
es_es: Se recuperaron {0:N1} MB de espacio de copias sin usar.
fr_fr: {0:N1} Mo d’espace de sauvegarde inutilisé ont été récupérés.
id_id: {0:N1} MB ruang cadangan tak terpakai telah diambil kembali.
it_it: Recuperati {0:N1} MB di spazio di backup inutilizzato.
ja_jp: 未使用のバックアップ領域 {0:N1} MB を回収しました。
ko_kr: 사용하지 않는 백업 공간 {0:N1} MB를 회수했습니다.
pl_pl: Odzyskano {0:N1} MB nieużywanego miejsca kopii.
pt_br: {0:N1} MB de espaço de backup não utilizado foram recuperados.
ru_ru: Освобождено {0:N1} МБ неиспользуемого места резервных копий.
th_th: คืนพื้นที่สำรองข้อมูลที่ไม่ได้ใช้แล้ว {0:N1} MB
tr_tr: {0:N1} MB kullanılmayan yedek alanı geri kazanıldı.
uk_ua: Звільнено {0:N1} МБ невикористаного місця резервних копій.
zh_cn: 已回收 {0:N1} MB 未使用的备份空间。
zh_tw: 已回收 {0:N1} MB 未使用的備份空間。
